/* Localized versions of Info.plist keys */

CFBundleName = "AppleHeathrow";
CFBundleShortVersionString = "1.2.2";
CFBundleGetInfoString = "AppleHeathrow version 1.2.2, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
